type_order = ('Пожалуйста, внимательно следуйте инструкциям для создания заявок!\n'
              '1. Выберите тип заявки\n\n\n'
              'Аварийная - функционирование точки не возможно\n'
              'Поломка - функционирование точки возможно\n'
              'Плановое обслуживание - все работает исправно, нужно плановое обслуживание')

type_breaking = '2. Выберите тип неисправности:'

description_of_breaking = '3. Подробно опишите поломку:'

photo_of_breaking = '4. Отправьте фото неисправности или нажмите пропустить, если фото сделать невозможно'

model_name = '5. Напишите производителя и модель оборудования'

service_sticker_photo = ('6. Отправьте фото заводской наклейки оборудования. '
                         'Если нет возможности сделать фото наклейки отправьте общее фото оборудования')
