type_order = ('_Для создания новой заявки необходимо ответить на вопросы_\n\n'
              '*1. Выберите тип заявки*\n'
              '*Аварийная* - функционирование точки не возможно\n'
              '*Поломка* - функционирование точки возможно\n'
              '*Плановое обслуживание* - все работает исправно, нужно плановое обслуживание'
              )
type_breaking = '*2. Выберите тип неисправности:*'

description_of_breaking = '*3. Подробно опишите поломку:*'

photo_of_breaking = '*4. Отправьте фото неисправности или нажмите "Пропустить", если фото сделать невозможно*'

model_name = '*5. Напишите наименование производителя и модель оборудования*'

service_sticker_photo = ('*6. Отправьте фото заводской наклейки оборудования.*\n'
                         'Если нет возможности сделать фото наклейки отправьте общее фото оборудования\n'
                         '_Нажмите "Пропустить", если нет фото_')

contact = '*7. Выберите контактный номер телефона или отправьте новый*'

worktime = ('*8. Выберите время для приезда мастера.*\n'
            'Если временной интервал не имеет значения - выберите "Любой"\n\n'
            '*‼️Внимание‼️* \nПри выборе временного интервала (кроме "Любой") срок выполнения заявки может увеличиться')

comment = '*9. Оставьте комментарий к заявке, если осталось что-то, что мы не уточнили или нажмите "Пропустить"*'

confirm_text = '*⏳Все данные приняты, формируем заявку...*'

return_to_menu = '🕜Ожидайте обновления статуса'
